"What would you like to ask ChatGPT about?" = "你想向 ChatGPT 詢問什麼問題？";

"Model slug" = "模型動態資料欄位";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "此動作會開啟 ChatGPT 應用程式，以便你與 ChatGPT 展開語音對話。";

"Start new chat" = "開始新交談";

"You can continue this chat from the app." = "你可以透過應用程式繼續此交談。";

"Message Identifier" = "訊息識別碼";

"New Chat" = "新交談";

"Content" = "內容";

"Message to send to ChatGPT" = "傳送給 ChatGPT 的訊息";

"Ask ChatGPT" = "詢問 ChatGPT";

"Message" = "訊息";

"Continuous chat" = "持續交談";

"%@" = "%@";

"Would you like to start a new chat?" = "你想展開新交談嗎？";

"ChatGPT Help" = "ChatGPT Help";

"Model name" = "模型名稱";

"Which model would you like to use?" = "你想使用哪個模型？";

"Change Shortcut" = "變更快捷鍵";

"Is there anything else you would like to ask about?" = "你有其他想詢問的問題嗎？";

"Toggle Sidebar" = "切換側邊欄";

"This action will send a single message to a chat with ChatGPT and return the response." = "此動作會傳送一則交談訊息給 ChatGPT，系統將有所回應。";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "適用於啟用來回交談，或在回應後立即完成快捷鍵";

"Model" = "模型";

"Check for Updates…" = "檢查更新……";

"Chat Identifier" = "交談識別碼";

"Indicates whether a new chat should be started" = "指示是否該展開新交談";

"Settings…" = "設定……";

"Start voice conversation" = "展開語音對話";

"Model to use with the new chat" = "新交談所要使用的模型";

"Start voice conversation with ChatGPT" = "與 ChatGPT 展開語音對話";

"New Temporary Chat" = "New Temporary Chat";

